[
    {
	"image":"images/gardens/Shalimar/01.jpg",
	"name":"Shalimar Bagh",
	"description":"While the recent history and development of the Mughal types of gardens is credited to Emperor Jahangir, the ancient history of the garden can be traced to the 2nd century when it was built during the reign of Pravarsena II.Praversena II founded the city of Srinagar and ruled in Kashmir from 79 AD to 139 AD. "
    },

    {
	"image":"images/gardens/Nishat/01.jpg",
	"name":"Nishat Bagh",
	"description":"servant was bold enough to turn on the water supply source from the Shalimar Bagh. When Asif Khan heard the sound of water and the fountains in action he was startled and immediately ordered the disconnection of the water supply as he feared the worst reaction from the Emperor for this wanton act of disobedience. Fortunately for the servant and for the Khan, Shaha Jahan, who had heard about this incident at the garden, was not disturbed or annoyed by the disobedience of his orders. Instead, he approved of the servant’s loyal service to his master and then ordered the full restoration rights for the supply of water to the garden to Asif Khan, his Prime Minister and father-in-law. The Mughal Princess Zuhra Begum, the daughter of the Mughal Emperor Alamgir II, and granddaughter of the Emperor Jahandar Shah, was buried in the garden.~"
	
    },
    {
	"image":"images/gardens/Chasma/01.jpg",
	"name":"Chashme Shahi",
	"description":"The garden was constructed around the spring by the Mughal Governor Ali Mardan Khan in 1632.It was commissioned by the Mughal emperor Shah Jahan for his eldest son, Dara Sikoh. In the east of Chashma Shahi the Pari Mahal (Fairy Palace) lies where Dara Sikoh used to learn astrology and where he was later killed by his brother Aurengzeb.The garden is 108 m long and 38 m wide and is spread over one acre of land. It is the smallest garden among the three Mughal gardens of Srinagar; the Shalimar garden is the largest and the Nishat garden is the second largest."
    },
    {
	"image":"images/gardens/Badamwari/01.jpg",
	"name":"Badamwari",
	"description":"Situated on the hills of Koh-e-Maran, Badamwari Garden is an attractive tourist spot. Dotted by plenty of trees, flowers and bushes, this garden is visited by a large crowd of nature lovers. A magnificent dome amidst the garden looks more beautiful when it is in full bloom during the spring season. Visitors can spend some quality time with their partners and friends in the lap of nature. The scenic beauty is highly appreciated in the garden where you can have the best shot for the photographs. The almond buds here in the full bloom during the month of April and therefore, you plan your visit to this garden in this month."
    }
]
